[LoadCharacter]
NewBoostedNameFormat=<font color="#FF6F28">Create a new class at 30% level.%</font>

[dlbBoostedCharacterWarning]
Caption=It starts at level 30?
Prompt=30 new missions will be created in addition to the last completed Borderlands 2 mission. The game starts at the beginning of the "Leader Lilith & Battle for Sanctuary" expansion.\n\nYou must continue.?
